CFBundleName = "JMicron JMB ATA Driver";
CFBundleShortVersionString = "1.0.3";
CFBundleGetInfoString = "1.0.3, Copyright Dmitri Arekhta, Copyright AnV Software";
NSHumanReadableCopyright = "1.0.3, Copyright Dmitri Arekhta, Copyright AnV Software";
